Repository: common-repository/private-workrooms
Catalog: languages/private-workrooms-*.po
Languages: ru_ru

source: Checkout Page
ru_ru: Страница "Оформление заказа"

source: My Account Page
ru_ru: Страница "Мой аккаунт"

source: PHP Version 5.6.0+
ru_ru: PHP Версия 5.6.0+

source: WordPress Version 4.1.0+
ru_ru: WordPress Версия 4.1.0+

source: Access denied
ru_ru: В доступе отказано

source: Access restricted
ru_ru: Доступ ограничен

source: Activate my license
ru_ru: Активировать лицензию

source: Add New Workroom
ru_ru: Создать рабочую комнату

source: Authorization
ru_ru: Авторизация

source: Authorize & Proceed
ru_ru: Войти и продолжить

source: Back to Authorization
ru_ru: Назад

source: Client:
ru_ru: Клиент:

source: Comment can't be empty
ru_ru: Комментарий не может быть пустым

source: Compare FREE vs. PRO
ru_ru: Сравнение FREE vs. PRO

source: Completed
ru_ru: Завершено

source: Conversation just started
ru_ru: Обсуждение только началось

source: Create a title for your project
ru_ru: Создайте заголовок для своего проекта

source: Create an account
ru_ru: Создать аккаунт

source: Current estimate
ru_ru: Текущая смета

source: Customer
ru_ru: Покупатель

source: Date:
ru_ru: Дата:

source: Describe your project in as much detail as possible
ru_ru: Опишите задание как можно подробнее

source: Description
ru_ru: Описание

source: E-mail Address
ru_ru: Email адрес

source: E-mail address
ru_ru: Email адрес

source: e.g. I need my WordPress website fixed
ru_ru: Например - Мне нужно починить мой WordPress сайт

source: e.g. Website fixes
ru_ru: Например - Устранение ошибок

source: estimate deleted
ru_ru: Смета удалена

source: Estimate Provided
ru_ru: Смета предоставлена

source: estimate provided
ru_ru: смета предоставлена

source: Free estimate | No obligation to hire | 100% risk-free
ru_ru: Бесплатная оценка стоимости | Нет обязательств по найму | 100% без риска

source: Get Private Workrooms Pro!
ru_ru: Купить Private Workrooms Pro!

source: Get Pro
ru_ru: Перейти на ПРО

source: Get quote
ru_ru: Узнать стоимость

source: Go Home
ru_ru: На Главную

source: https://pwrooms.com/
ru_ru: https://wordpresslab.ru/

source: https://wordpress.org/plugins/private-workrooms/
ru_ru: https://wordpresslab.ru/

source: In Progress
ru_ru: В процессе

source: Install Plugins
ru_ru: Установить плагины

source: Install Required Plugins
ru_ru: Установить необходимые плагины

source: Installing Plugin: %s
ru_ru: Установка плагина: %s

source: Login
ru_ru: Авторизация

source: Markdown syntax
ru_ru: Синтаксис Markdown

source: Most recent comments
ru_ru: Последние комментарии

source: Name of service
ru_ru: Название услуги

source: No comments yet
ru_ru: Пока без коментариев

source: Password
ru_ru: Пароль

source: Password Recovery
ru_ru: Восстановление пароля

source: Password recovery
ru_ru: Восстановление пароля

source: Pay and proceed
ru_ru: Оплатить и продолжить

source: Payment received
ru_ru: Платеж получен

source: payment received
ru_ru: платеж получен

source: Pending for reply
ru_ru: Ожидает ответа

source: Please submit an estimate if the consultation is over and you both are ready to proceed.
ru_ru: Пожалуйста, отправьте смету, если консультация окончена и вы оба готовы продолжить.

source: Post Comment
ru_ru: Оставьте комментарий

source: Price
ru_ru: Цена

source: Private Workroom
ru_ru: Рабочая комната

source: Private Workrooms
ru_ru: Рабочие комнаты

source: Private Workrooms Team
ru_ru: Команда WordPressLab

source: PRO version, empowers you with more professional tools that speed up your workflow, and allows you to get more conversions and sales!
ru_ru: PRO версия дает вам больше профессиональных инструментов, которые ускоряют ваш рабочий процесс и позволяют получить больше конверсий и продаж!

source: Processing
ru_ru: Обработка

source: Register & Proceed
ru_ru: Зарегистрироваться

source: Remember me
ru_ru: Запомнить меня

source: Remove
ru_ru: Удалить

source: Security check failed!
ru_ru: Проверка безопасности не удалась!

source: Sell services to your clients and get paid directly on your website!
ru_ru: Продавайте услуги своим клиентам и получайте оплату прямо на вашем сайте!

source: Send Password
ru_ru: Отправить пароль

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагина.

source: Start a project
ru_ru: Новая заяка

source: Submit & Proceed
ru_ru: Продолжить

source: Submit an estimate
ru_ru: Выставить счет

source: System
ru_ru: Система

source: This block is visible only to the administrator!
ru_ru: Этот блок виден только администратору сайта!

source: Unfortunately, you don't have access to view this workroom!
ru_ru: К сожалению, у вас нет доступа для просмотра этой рабочей комнаты!

source: Update an estimate
ru_ru: Обмновить смету

source: Updating Plugin: %s
ru_ru: Обновление плагина: %s

source: User already exists.
ru_ru: Пользователь уже существует

source: Username
ru_ru: Имя пользователя

source: Username or E-mail address
ru_ru: Имя пользователя или E-mail адрес

source: View details
ru_ru: Подробнее

source: Waiting for payment
ru_ru: Ожидается оплата

source: We will review the information you provide and will reply shortly. Thank you for understanding.
ru_ru: Мы рассмотрим предоставленную вами информацию и вскоре ответим. Спасибо за понимание.

source: When the time comes and we will be ready to provide you with an estimate, it will appear here.
ru_ru: Смета появится здесь, когда мы будем готовы её предоставить.

source: Workroom
ru_ru: Рабочая комната

source: Workroom #%s
ru_ru: Рабочая комната #%s

source: Workroom settings
ru_ru: Настройки рабочей комнаты

source: Workrooms
ru_ru: Рабочие комнаты

source: Write a reply
ru_ru: Напишите ответ

source: You are almost ready to start selling your services! %1$s is required!
ru_ru: Вы почти готовы продавать свои услуги! Требуется %1$s!

source: You must be logged in to view this private workroom
ru_ru: Вы должны авторизоваться, чтобы просмотреть эту страницу

source: You speak with:
ru_ru: Ваш собеседник:

source: ✓ Attachments vault
ru_ru: ✓ Хранилище загруженных файлов

source: ✓ Dashboards
ru_ru: ✓ Панель управления

source: ✓ Email notifications
ru_ru: ✓ Уведомления по электронной почте

source: ✓ Form builder
ru_ru: ✓ Конструктор форм

source: ✓ Markdown syntax
ru_ru: ✓ Синтаксис Markdown

source: ✓ Multiple payments method
ru_ru: ✓ Разбивка платежа на несколько счетов

source: ✓ Online / offline user statuses
ru_ru: ✓ Статусы пользователей "В сети / Не в сети"
